export const data = {
    // Основные данные
    title: 'Аренда авто Рив Рент',
    grade: '5.0',
    company: 'Yandex',
    numberOfReviews: '75 отзывов',

    // Перимущества с процентами
    advantagesList: [
        {
            title: 'Качество сервиса',
            percent: 98,
            numberOfReviews: '13',
        },
        {
            title: 'Автомобили',
            percent: 98,
            numberOfReviews: '15',
        },
        {
            title: 'Скорость оформления',
            percent: 95,
            numberOfReviews: '10',
        },
        {
            title: 'Бесплатные опции',
            percent: 95,
            numberOfReviews: '15',
        },
        {
            title: 'Страховка',
            percent: 95,
            numberOfReviews: '6',
        },
    ],

    // Дополнитлнительные агрегаторы, только рейтинг и отзывы
    companiesList: [
        {
            company: 'Yandex',
            grade: '5.0',
            numberOfReviews: '75 отзывов'
        },
        {
            company: '2GIS',
            grade: '5.0',
            numberOfReviews: '43 отзыва'
        },
        {
            company: 'Google',
            grade: '4.9',
            numberOfReviews: '42 отзыва'
        },
    ],

    // Отзывы пользователей
    reviews: [
        {
            name: 'AlexanderVoskoboinikov31',
            avatar: 'A',
            color: '#000000',
            date: '25 мая 2024 г.',
            text: 'Почему 5?! Мы приехали с Хабаровска, и не смотря на то, что не было опыта аренды авто, и зная что побывать в Калининграде и не посетить окрестности, равносильно что зря прилетали, наш вердикт был однозначным, аренда. Как и всё, мы начали искать где больше отзывов и выше оценка, и да, там очередь будь здаров и машины эконом варианта доступны в основном. И так, выбор пал на Riv Rent. Парк машин понравился, созвонились. Обговорив бюджет, нам предложили OMODA c5. Машину подали чистую, заправленную. Ребята не только рассказали о достопримечательности города, но рассказали про окрестности и подарили экскурсию. В целом могу подчеркнуть, классный сервис, отзывчивость и доброжелательность сотрудников. Клиентоориентированность на уровне. Главное уважайте машину как свою и отдавайте такую, как взяли, и всегда у вас будут такие же эмоции как и у меня. Ребят процветания и всего наилучшего.'
        },
        {
            name: 'Евгения',
            avatar: 'E',
            color: '#653645',
            date: '13 апреля 2024 г.',
            text: 'Отличные машины, оперативная работа менеджера Евгения, всем спасибо) провели незабываемый день в окрестностях Калининграда - Куршская коса, Зеленоградск, форды - все было нам доступно. Машина новая , все отлично.'
        },
        {
            name: 'Сергей',
            avatar: 'С',
            color: '#434545',
            date: '17 февраля 2024 г.',
            text: 'Отдыхали в Калининграде 10.02-13.02, Дмитрия и Максима порекомендовали в отеле. Позвонили, и были приятно удивлены сервисом.Несмотря на поздний час Дмитрий предоставил оперативно информацию по наличию автомобилей условиям аренды.На следующий день в назначенное время Максим предоставил автомобиль(омода) который мы выбрали.Автомобиль новый, помытый с полным баком.Возврат также организован отлично, залог вернули сразу после сдачи авто, причем даже за топливо не стали удерживать(позже Максим скинул видео заправки и попросил перевести деньги за топливо) .Однозначно рекомендую данную компанию.Обращайтесь не пожалеете.В следующий приезд только сюда.Дмитрий, Максим ещё раз большое спасибо! Так держать!!!'
        },
        {
            name: 'Мария',
            avatar: 'М',
            color: '#224445',
            date: '2 августа 2024 г.',
            text: 'Отличный проект авто! Отвечают оперативно, есть фотографии машин. Удобно,что могут пригнать авто,куда угодно. Нам пригоняли в янтарный! Отдельное спасибо менеджеру Евгению. Очень вежливый, пунктуальный. На будущий год опять обратимся сюда!'
        },
        {
            name: 'Евгений',
            avatar: 'E',
            color: '#893345',
            date: '13 мая 2024 г.',
            text: 'Были в Калининграде с 23 по 27 апреля, данную компанию нам посоветовали в отеле Mercury. Взяли машину с 24 по 26 и остались довольны и ценами и сервисом(машину доставили на стоянку у отеля, там же и забрали).Взяли новую Omoda, объездили весь Калининград и область! Что еще понравилось: возвращали машину с пустым баком, ребята сами ее заправили и скинули чек с заправки на оплату. Так же приятный бонус от компании скидки на магазины с янтарем, что в принципе покрыли стоимость всей аренды) '
        },
        {
            name: 'Сергей',
            avatar: 'E',
            color: '#903345',
            date: '22 января 2024 г.',
            text: 'Замечательная компания по аренде авто! Благодарю за оказанные услуги и сервис, который на высоком уровне! Брали в аренду с 04.01.2024 - 11.-1.2024г Changan Alsvin остались в восторге и от машины - новая, чистая, с хорошей комплектацией. Дмитрию и Максиму огромное спасибо за ваш профессионализм! Компании - процветания и развитие! Приезжали с САХА (Якутия) г. Нерюнгри.'
        },
        {
            name: 'Владимир Р.',
            avatar: 'В',
            color: '#493345',
            date: '13 мая 2024 г.',
            text: 'Работа четкая, все контакты точно в оговоренное время, машина чистая, да ещё новая. В машине приятные сюрпризы: вода, влажные салфетки, жевательная резинка. Сотрудники вежливые, клиент ориентированные,'
        },
        {
            name: 'Иван Щ.',
            avatar: 'E',
            color: '#193325',
            date: '10 февраля 2024 г.',
            text: 'Брали авто на 1 день, новый Changan. Машина в отличном состоянии, новая, чистая. Сервис на уровне, машину предоставили день в день после запроса. Рекомендую, все вежливо и заботливо, порекомендовали много мест в области.'
        },
        {
            name: 'Арам',
            avatar: 'А',
            color: '#233345',
            date: '12 марта 2024 г.',
            text: 'Ребята - Топ! Брал Changang uni-v - новая как из салона, видно что парни относятся к делу с любовью. Авто чистое, ни пылинки. Общение комфортное и приятное. Рекомендую.'
        }
    ]
}